automake
balena-cli
blueutil
cloc
coreutils
cowsay
docker-machine
dos2unix
fortune
fzf
go
graphviz
hub
imagemagick
jq
jsonpp
nasm
neovim
thoughtbot/formulae/parity
pgcli
postgresql@10
pow
prettier
pyenv-virtualenv
python@2
rbenv
reattach-to-user-namespace
redis
ripgrep
shellcheck
the_silver_searcher
tmux
tree
unixodbc
vim
watch
watchman
yarn
zlib
zsh
