automake
blueutil
cloc
colima
coreutils
cowsay
curl
docker
docker-completion
docker-compose
docker-credential-helper
docker-machine
dos2unix
font-fira-code
fortune
fzf
gnutls
go
graphviz
hub
imagemagick
openjdk@17 
jq
jsonpp
nasm
neovim
node
ollama
openjdk@17
openssl@3
pgcli
prettier
pyenv
pyenv-virtualenv
rbenv
ripgrep
shellcheck
sqlite
subversion
terraform
terraform-ls
the_silver_searcher
tmux
tree
unixodbc
uv
vim
watch
watchman
yarn
wget
zlib
zsh
